<?
$MESS["SALE_1C_GROUP_PERMISSIONS"] = "Групи, користувачам яких дозволено вивантаження";
$MESS["SALE_1C_SITE_LIST"] = "Сайт, замовлення якого вивантажувати у «1С:Підприємство»";
$MESS["SALE_1C_USE_ZIP"] = "Використовувати стиснення zip, якщо доступно";
$MESS["SALE_1C_ALL_SITES"] = "Всі сайти";
$MESS["SALE_1C_EXPORT_PAYED_ORDERS"] = "Вивантажувати тільки оплачені замовлення";
$MESS["SALE_1C_EXPORT_ALLOW_DELIVERY_ORDERS"] = "Вивантажувати тільки замовлення c дозволеною доставкою";
$MESS["SALE_1C_EXPORT_FINAL_ORDERS"] = "Вивантажувати замовлення починаючи зі статусу";
$MESS["SALE_1C_FINAL_STATUS_ON_DELIVERY"] = "Статус, у який переводити замовлення при отриманні відвантаження від «1С:Підприємство»";
$MESS["SALE_1C_REPLACE_CURRENCY"] = "Замінювати валюту при вивантаженні у «1С:Підприємство» на";
$MESS["SALE_1C_NO"] = "<Не вибрано>";
$MESS["SALE_1C_RUB"] = "руб.";
$MESS["SALE_1C_SALE_ACCOUNT_NUMBER_SHOP_PREFIX"] = "Префікс номера замовлення при вивантаженні";
$MESS["SALE_1C_INTERVAL"] = "Інтервал одного кроку в секундах (0 - виконувати завантаження за один крок)";
$MESS["SALE_1C_FILE_SIZE_LIMIT"] = "Розмір одноразово завантажується частини файлу (в байтах)";
$MESS["SALE_1C_SITE_NEW_ORDERS"] = "Сайт, на який додавати нові замовлення і контрагенти";
$MESS["SALE_1C_IMPORT_NEW_ORDERS"] = "Створювати нові замовлення і контрагенти з 1С";
?>