<?
$MESS["SONET_NS_INVITE_USER"] = "Повідомлення про запрошення в друзі";
$MESS["SONET_NS_INVITE_GROUP"] = "Повідомлення про запрошення в групу";
$MESS["SONET_NS_INOUT_GROUP"] = "Повідомлення про вступ і вихід з групи";
$MESS["SONET_NS_MODERATORS_GROUP"] = "Повідомлення про включення та виключення зі списку модераторів групи";
$MESS["SONET_NS_OWNER_GROUP"] = "Повідомлення про зміну власника групи";
$MESS["SONET_NS_FRIEND"] = "Повідомлення про включення та виключення зі списку друзів користувача";
$MESS["SONET_NS_SONET_GROUP_EVENT"] = "Повідомлення про подію в робочій групі";
?>