<?
$MESS["VI_CONFIG_WELCOME_MESSAGE"] = "Телефонуйте своїм клієнтам через Бітрікс24 за вигідними тарифами. Орендуйте номер, щоб приймати вхідні дзвінки. Зберігайте запис розмов, фіксуйте дзвінки від клієнтів CRM, створюйте контакти при дзвінку з нового номера і отримуйте звіт по всіх дзвінках в вашому Бітрікс24.";
$MESS["VI_CONFIG_LINK"] = "Прив'язати свій номер";
$MESS["VI_CONFIG_LINK_DESC"] = "Прив'яжіть свій номер для вихідних дзвінків, щоб ваш співрозмовник бачив його, коли ви телефонуєте з Бітрікс24.";
$MESS["VI_CONFIG_RENT"] = "Орендувати номер";
$MESS["VI_CONFIG_RENT_DESC"] = "Орендуйте номер у нашого оператора і приймайте вхідні дзвінки прямо в Бітрікс24. Зручно, швидко, а головне - вигідно!";
$MESS["VI_CONFIG_SIP"] = "Підключити SIP ATC";
$MESS["VI_CONFIG_SIP_DESC"] = "У вас є своя ATC? Підключіть її і дзвоніть прямо з Бітрікс24.";
$MESS["VI_CONFIG_SET"] = "Підключити";
$MESS["VI_CONFIG_SET_ACTIVE"] = "Підключено";
$MESS["VI_CONFIG_NOTICE"] = "Ви можете вибрати номер для вихідного дзвінка і налаштувати додаткові номери співробітників на сторінці \"#LINK#\"";
$MESS["VI_CONFIG_NOTICE_2"] = "Ви можете вибрати номер для вихідного дзвінка на сторінці \"#LINK#\"";
$MESS["VI_CONFIG_PAGE_CONFIG_NUMBERS"] = "Налаштування номерів";
$MESS["VI_CONFIG_RENT_2_DESC"] = "Підключіть телефонний номер, дзвоніть і приймайте дзвінки в «Бітрікс24». Зручно, швидко, а головне - вигідно!";
$MESS["VI_CONFIG_PAGE_CONFIG_USERS"] = "Користувачі телефонії";
$MESS["VI_CONFIG_PAGE_CONFIG"] = "Налаштування телефонії";
$MESS["VI_CONFIG_NOTICE_NEW"] = "Ви можете вибрати номер для вихідного дзвінка за замовчуванням на сторінці \"#LINK_CONFIG#\" і налаштувати додаткові номери співробітників на сторінці \"#LINK_USERS#\"";
?>