<?
$MESS["OP_DESC_TM_MANAGE"] = "Можливість персонального обліку робочого часу";
$MESS["OP_DESC_TM_READ_SUBORDINATE"] = "Доступ до звітів у відповідності до налаштувань субординації";
$MESS["OP_DESC_TM_READ"] = "Доступ до всіх звітів";
$MESS["OP_DESC_TM_SETTINGS"] = "Доступ на зміну до налаштувань модуля";
$MESS["OP_DESC_TM_WRITE"] = "Доступ на редагування й підтвердження всіх записів";
$MESS["OP_DESC_TM_WRITE_SUBORDINATE"] = "Доступ на редагування й підтвердження записів у відповідності до налаштувань субординації";
$MESS["OP_NAME_TM_SETTINGS"] = "Змінення налаштувань модуля";
$MESS["OP_NAME_TM_MANAGE"] = "Відкриття/закриття робочого дня";
$MESS["OP_NAME_TM_MANAGE_ALL"] = "Відкриття/закриття чужого робочого дня";
$MESS["OP_NAME_TM_WRITE_SUBORDINATE"] = "Редагування у відповідності до налаштуваннь субординації";
$MESS["OP_NAME_TM_WRITE"] = "Редагування всіх записів";
$MESS["OP_DESC_TM_MANAGE_ALL"] = "Керування чужим обліком робочого часу";
$MESS["OP_NAME_TM_READ_SUBORDINATE"] = "Читання у відповідності до налаштуваннь субординації";
$MESS["OP_NAME_TM_READ"] = "Читання всіх записів";
?>