<?
$MESS["INTRANET_OTP_PASS"] = "1 фактор захисту - ваш пароль";
$MESS["INTRANET_OTP_CODE"] = "2 фактор захисту - секретний код";
$MESS["INTRANET_OTP_GOTO"] = "Приступити до захисту";
$MESS["INTRANET_OTP_CLOSE"] = "Нагадати  пізніше";
$MESS["INTRANET_OTP_ADMIN_TITLE"] = "Дані вашої компанії в безпеці";
$MESS["INTRANET_OTP_ADMIN_DESCR"] = "<p> Для захисту у вашому Бітрікс24 використовується технологія шифрування даних та індивідуальний логін і пароль кожного користувача. Але існують загрози і шпигунські програми, які здатні проникнути на комп'ютер і вкрасти ці дані. </P>
<p> У Бітрікс24 з'явилася двоетапна авторизація - це метод захисту від шпигунських програм, коли користувач авторизується в два етапи. Ми наполегливо рекомендуємо включити її для посилення безпеки. </P>
<p> Двоетапна авторизація - це два фактори захисту. Перший - це ваш основний пароль. Другий фактор захисту - це одноразовий код, який кожен співробітник отримує в мобільному телефоні. </P>
<p> Захистіть дані своєї компанії! </p>";
$MESS["INTRANET_OTP_EMPLOYEE_TITLE"] = "Безпека даних все ще під загрозою";
$MESS["INTRANET_OTP_EMPLOYEE_DESCR"] = "<p> Ви використовуєте двоетапну авторизацію, ваш вхід в «Бітрікс24» надійно захищений (навіть якщо ваш логін/пароль буде вкрадений, зловмисник не зможе ними скористатися і зайти в ваш «Бітрікс24»). </p>
<p> Але співробітники і раніше не знають про таку можливість і піддаються ризику з боку шпигунських програм, здатних вкрасти логін і пароль співробітника і отримати доступ до даних всієї компанії. </p>
<p> Увімкніть двоетапну авторизацію для своїх співробітників! Захистіть дані вашої компанії! </P>";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "Додатковий захист даних вашої компанії";
$MESS["INTRANET_OTP_MANDATORY_DESCR"] = "<p>Для захисту у вашому Бітрікс24 використовується технологія шифрування даних та індивідуальний логін і пароль кожного користувача. Але існують загрози і шпигунські програми, які здатні проникнути на комп'ютер і вкрасти ці дані. </P>
<p> Адміністратор підключив додатковий захист і просить вас включити двоетапну авторизацію. </p>
<p> Двоетапна авторизація - це два фактори захисту. Перший - це ваш основний пароль. Другий фактор захисту - це одноразовий код, який ви отримуєте в мобільному телефоні. </P>
<p> Таким чином, ви додатково захищаєте свої дані. </p>";
$MESS["INTRANET_OTP_MANDATORY_DESCR2"] = "<p>У вас є всього <strong>#NUM#</strong>. Якщо протягом цього часу ви не підключите двоетапну авторизацію, ви не зможете зайти на свій Бітрікс24.</P>";
?>