<?
$MESS["dav_app_calendar"] = "Календар";
$MESS["dav_app_calendar_desc"] = "Синхронізуйте події календаря, щоб бачити загальний список запланованих справ. Виберіть, з чим ви хочете налаштувати синхронізацію, і натисніть кнопку & laquo; Отримати пароль & raquo;.";
$MESS["dav_app_calendar_phone"] = "Мобільний телефон";
$MESS["dav_app_card"] = "Список співробітників";
$MESS["dav_app_card_desc"] = "Ви можете синхронізувати список співробітників з телефонною книгою в мобільному телефоні або з іншими програмами.";
$MESS["dav_app_doc"] = "Документи";
$MESS["dav_app_doc_desc"] = "Для редагування документів деякі версія MS Office вимагають  логін і пароль. Використовуйте свій логін, для отримання пароля натисніть на кнопку &laquo; Отримати пароль &raquo;.";
$MESS["dav_app_doc_office"] = "MS Office";
?>